<script setup>
import { CONFIG } from '../config.ts'
</script>
<template>
  <div class="about wrap">
    <h1>О нас</h1>
    <p>
      {{ CONFIG.appName }} – магазин проекторов. Магазин основана
      Даниилом Стойчевым в 2022 году. Наша цель изменить жизнь людей,
      сделав простым доступ к огромному количеству качественных и недорогих товаров, предоставляя лучший сервис.
      Наши клиенты – в центре всего, что мы делаем,
      Доверие - главное. Мы строим долгосрочные отношения,
      Во всём, чем занимаемся, стремимся быть экспертами,
      Открыты для предложений и улучшений.
      Прозрачность - основа совместного бизнеса,
      Работаем, соблюдая этику бизнеса,
      Уважаем другие мнения и интересы,
      Выполняем обязательства и берем ответственность за свои решения,
      Нетерпимы к коррупции.
    </p>
  </div>
</template>
