<script setup>
import { CONFIG } from '../config.ts'
</script>
<template>
  <div class="about wrap">
    <h1>О нас</h1>
    <p>
      {{ CONFIG.appName }} – магазин продажи товаров для животных. Магазин основана
      Даниилом Стойчевым в 2022 году. Наша цель изменить жизнь людей,
      сделав простым доступ к огромному количеству качественных и недорогих товаров, предоставляя лучший сервис.
      Наши клиенты – в центре всего, что мы делаем,
      Доверие - главное. Мы строим долгосрочные отношения.
      Открыты для предложений и улучшений.
      Прозрачность - основа совместного бизнеса,
      Работаем, обеспечивая ваших питомцев качественными кормами.
    </p>
  </div>
</template>
